<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
<h1>Поиск по странице</h1>
<input type="text" id="pattern" placeholder="Начать поиск">
<button onclick="replaceContent()">Поиск</button>
<p>Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании новых предложений.
    Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания
    по разработке существенных финансовых и административных условий. Не следует, однако забывать,
    что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки
    соответствующий условий активизации. Равным образом реализация намеченных плановых заданий играет важную роль в
    формировании модели развития.
    Таким образом рамки и место обучения кадров способствует подготовки и реализации
    существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что дальнейшее
    развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в
    формировании модели развития. Разнообразный и богатый опыт рамки и место обучения кадров способствует подготовки
    и реализации позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка
    ,а также сложившаяся структура организации позволяет оценить значение модели развития.
    Идейные соображения высшего порядка, а также консультация с широким активом обеспечивает широкому кругу
    (специалистов) участие в формировании систем массового участия.</p>


<script src="script.js"></script>
</body>
</html>